Repository: myzzxc/2014-crown
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: For the classification and labelling of the product see section 2.
zh_tw: For the classification and labelling of the product see section 2. 產品之分類與標示請見第 2 節。

source: For the purposes of this document, the following terms and definitions apply.
zh_tw: 本文件中使用下列專有名詞與定義。

source: For the range 4,500 psi < f ´c  6,500 psi may be increased by 6% and range 6,500 psi < f ´c  8,000 psi tabulated characteristic bond strength may be increased by 10%.2Characteristic bond strengths are for sustained loads including dead and live loads.
zh_tw: 抗壓強度範圍 4,500 psi < f´c  6,500 psi 將增加 6%，而抗壓強度範圍 6,500 psi < f ´c 8,000 psi 表列特徵黏結強度將增加 10%。

source: For the range 4,500 psi < f´c  6,500 psi may be increased by 6% and range 6,500 psi < f ´c 8,000 psi tabulated characteristic bond strength may be increased by 10%.
zh_tw: 抗壓強度範圍 4,500 psi < f´c  6,500 psi 將增加 6%，而抗壓強度範圍 6,500 psi < f ´c 8,000 psi 表列特徵黏結強度將增加 10%。

source: For this reason, the control unit must not be covered or placed on the foot warmer while the appliance is switched on.
zh_tw: 因此，裝置開啟時控制器不得被覆蓋或放置在暖腳機上。

source: For those categories of power transformers and reactors which have their own IEC standards, this part is applicable only to the extent in which it is specifically called up by cross-reference in the other standard.
zh_tw: 對於本身具有其 IEC 標準之電力變壓器和反應器類別，此部分只適用於被其他標準具體引用之範圍。

source: For truck fleets, loose product isn ‘t really appealing.
zh_tw: 散裝吸收劑對於卡車車隊不是很有吸引力，

source: For undated references, the latest edition of the referenced document (including any amendments) applies.
zh_tw: 對於未註明日期之參考資料，適用參考資料之最新版本。

source: For what our spill kits will absorb, we are significantly less expensive than virtually every spill kit on the market.
zh_tw: 相同的洩漏處理工具組吸收量，我們的產品明顯比在市場上幾乎每個洩漏處理工具組更便宜。

source: Forging
zh_tw: 鍛造

source: Form/Colour
zh_tw: Form/Colour 型態 / 顏色

source: Forming casts Kitty litter Tank Farms.
zh_tw: 成型澆鑄 貓砂 油罐區

source: Founded in 1963 in California./.USA, Raytek develops, manufactures, distributes, and services a complete line of infrared solutions for non­contact temperature measurement within a range from -50 to 3500.°C in industrial processes.
zh_tw: 1963 年 Raytek 成立於美國加州，Raytek 開發、製造、銷售並提供維修服務，其完整的非接觸式測溫器產線涵蓋了溫度範圍由 -50 至 3500°C，為工業製造提供了紅外線解決方案。

source: France
zh_tw: 法國

source: From the expansion and compression chambers’ point of view, both go through one phase of receiving gas injection from the other chamber and the other phase of gas ejection to the other chamber through the regenerative channel.
zh_tw: 由膨脹與壓縮腔體來看，兩者皆有由蓄熱通道自其他腔體接收氣體注入相與排出氣體至其他腔體相，

source: From the local heat ﬂux distributions on the wall of displacer cylinder shown in Fig. 9, it can be seen that the regenerative channel performs this task relatively well as the heat ﬂux during the injection phase of expansion chamber on regenerative wall shown in Fig. 9(a) is mostly positive (heating gas), and that during the injection phase of compression chamber shown in Fig. 9(b) is mostly negative (cooling gas).
zh_tw: 由圖 9 所示之換氣汽缸牆面之局部熱通量分布可見蓄熱通道的預熱及預冷的效果良好，圖 9(a) 之膨脹腔體體注入相於蓄熱通道牆面上之熱通量分布多半為正 (加熱氣體)，而圖 9(b) 之壓縮腔體注入相多半為負 (冷卻氣體)。

source: From the overlapped image (Fig. 5), we can clearly see that the roads and other objects displace from its original position to another and the trend of the displacement is towards NW.
zh_tw: 由重疊影像 (圖 5) 中可清楚的看見道路與其他物體由原始位置的位移，而位移的方向為朝向西北方，

source: Frost-sensitive
zh_tw: Frost-sensitive 結霜敏感

source: Full information on the voting for the approval of this standard can be found in the report on voting indicated in the above table.
zh_tw: 此標準審核表決之完整資訊收錄於上表中之表決報告內。

source: Further information:
zh_tw: Further information: 更多資訊：

source: Further windings, if existing, are open-circuited
zh_tw: 若有更多的繞組，則皆為開路

source: Furthermore, PIV is also convenient and good at long term monitoring on non-catastrophic landslides or creep due to tectonically with periodically taking of images.
zh_tw: 此外，PIV 也能藉由定期拍攝之影像，方便且適用於長期監測因地質構造產生之非遽變地滑或潛移。

source: Furthermore, due to the fact that the heat capacity of solid wall is much larger than that of the gas, the temperature of solid wall is further assumed to retain at a constant value (on the hot- or cold-end wall) or a ﬁxed proﬁle along the z-direction (on the displacer cylinder wall), hence eliminating the need to include the solid domain.
zh_tw: 此外，由於實際上固體牆面熱容量遠遠大於氣體，便進一步假設固體牆面溫度為定值 (牆面的熱或冷端) 或固定沿 z 方向數值 (於換氣汽缸牆面)，因此便無需包含固體範圍。

source: Furthermore, the engine involves moving parts such as displacer and power piston; hence the volume of computational domain is changing with time.
zh_tw: 另外，引擎具有移動元件及動力活塞；因此計算範圍的體積隨時間變化，

source: GB
zh_tw: 中文

source: GENERATOR & COMPRESSOR ROOMS
zh_tw: 發電機 & 壓縮機室

source: GHS Hazard Class
zh_tw: GHS 危害分類

source: GHS Required Criteria
zh_tw: GHS 要求標準

source: Galvanizing and Annealing Lines
zh_tw: 鍍鋅和退火產線

source: Galvanizing/Annealing
zh_tw: 鍍鋅和退火

source: Gelling-
zh_tw: 凝膠 -

source: General
zh_tw: 概述

source: General Part
zh_tw: 總論

source: General aspects
zh_tw: 一般方面

source: General chemical characteristics
zh_tw: General chemical characteristics 一般化學性質

source: General chemical description:
zh_tw: General chemical description: 一般化學性說明：

source: General construction rules for post-installed rebars
zh_tw: 安裝後鋼筋的一般施工規則

source: General ecological information:
zh_tw: General ecological information: 一般生態資訊：

source: General information
zh_tw: General information 一般資訊

source: General information:
zh_tw: General information: 一般資訊：

source: General protective and hygiene measures
zh_tw: General protective and hygiene measures 一般保護性與衛生措施

source: General recommendation
zh_tw: General recommendation 一般建議

source: General toxicological information:
zh_tw: General toxicological information: 一般毒性資訊

source: General:
zh_tw: 總論：

source: General: The design strength of anchors under the 2009, 2006 and 2003 IBC, as well as the 2009, 2006 and 2003 IRC, must be determined in accordance with ACI 318-11 (ACI 318) and this report.
zh_tw: 總論：2009、2006 和 2003 IBC，以及 2009、2006 和 2003 IRC 的錨固設計強度必須根據 ACI 318-11 (ACI 318) 和本報告決定。

source: Generators and compressors leak.
zh_tw: 發電機與壓縮機洩漏，

source: Geological background of the Hongtsaiping area
zh_tw: 紅菜坪地區之地質背景

source: Germ Cell Mutagenicity
zh_tw: 生殖細胞誘突變性

source: Germ cell mutagenicity
zh_tw: Germ cell mutagenicity 生殖細胞誘突變性

source: Germany
zh_tw: Germany 德國

source: Germany - Storage code
zh_tw: Germany - Storage code 德國 - 儲存代碼

source: Get immediate medical attention if irritation persists.
zh_tw: 如果持續不適，立即就醫。

source: Get immediate medical attention.
zh_tw: 立即就醫。

source: Get medical attention if irritation occurs.
zh_tw: Get medical attention if irritation occurs. 若有紅腫發炎請就醫。

source: Get medical attention if symptoms occur.
zh_tw: Get medical attention if symptoms occur. 若有症狀則須就醫。

source: Glycerol mist
zh_tw: Glycerol mist 甘油霧

source: Good
zh_tw: 良好

source: Grade
zh_tw: 等級

source: Ground control points (GCPs) are necessary information on the Earth's surface to determine the relationship, so the GCPs data (read from the 1/5000 photo base map which is measured by Aerial Survey Office, Forestry Bureau) have to be acquired before we start to rectify these images.
zh_tw: 地面控制點 (Ground control points, GCPs) 為確定關係所必須的地表資訊，因此必須在校正影像之前取得地面控制點數據 (由農林航空測量所量測之 1/5000 照片地圖中讀取)。

source: Guideline for European technical approval of "Metal anchors for use in concrete", ETAG 001 Part 5: "Bonded anchors", April 2013, used as European Assessment Document (EAD) according to Article 66 Paragraph 3 of Regulation (EU) No 305/2011.
zh_tw: "用於混凝土的金屬錨固" 歐洲技術認證 準則，ETAG 001 第 5 部分："黏結錨固"，2013 年 4 月，根據 (歐盟) 法規 No 305/2011 第 3 段 66 條作為歐洲評估文件 (EAD)。

source: Gymnastics, sport, a balanced diet and massages to encourage better circulation do, however, make the fat deposits melt away. They stimulate the metabolism, boost the lymphatic circulation and have a positive effect on the connective tissue.
zh_tw: 健身、運動、均衡飲食和按摩以促進循環，可使脂肪沈積融解，刺激代謝、促進淋巴循環，對於結締組織有正面的幫助。

source: HAZARD CLASSIFICATION:
zh_tw: 危害分類：

source: HAZARDOUS DECOMPOSITION PRODUCTS:
zh_tw: 危害性分解產物：

source: HAZARDOUS POLYMERIZATION:
zh_tw: 聚合反應危害：

source: HE COMPETITION
zh_tw: 競爭產品

source: HEAVY EQUIPMENT SERVICE & GARAGES
zh_tw: 重型設備維修 & 庫房

source: HT Enclosure
zh_tw: HT 外殼

source: HV winding*
zh_tw: HV 繞組*

source: Hammer drilling (HD)
zh_tw: 錘鑽鑽孔 (HD)

source: Hammer drilling and compressed air drilling
zh_tw: 錘鑽鑽孔和氣動鑽鑽孔

source: Hand or battery tool
zh_tw: 手動或電動工具

source: Hand protection
zh_tw: Hand protection 手部保護

source: Hand protection:
zh_tw: Hand protection: 手部保護：

source: Hand pump (volume 750 ml)
zh_tw: 手壓泵 (容量 750 ml)

source: Hand tool
zh_tw: 手動工具

source: Handheld Pyrometer
zh_tw: 手持測溫器

source: Handling
zh_tw: Handling 搬運

source: Handling and storage
zh_tw: Handling and storage 搬運與儲存

source: Hands are considerably less sensitive towards heat than the rest of the body’s surface.
zh_tw: 手較身體的其它部分對於溫度不敏感，

source: Having this system in place will eliminate free oil and make cleaning of the tank farm area easy and quick.
zh_tw: 使用此系統將去除外流油污並使油罐區更簡便、快速清理。

source: Hazard class for water :
zh_tw: Hazard class for water : 水質危害分類

source: Hazard statements :
zh_tw: Hazard statements : 危害性聲明：

source: Hazard statements : This product is not classified according to EU legislation.
zh_tw: Hazard statements : This product is not classified according to EU legislation. 危害性聲明：此產品未根據歐盟法律分類

source: Hazardous decomposition products
zh_tw: Hazardous decomposition products 危害性分解產物

source: Hazardous decomposition products:
zh_tw: Hazardous decomposition products: 危害性分解產物：

source: Hazardous ingredients
zh_tw: Hazardous ingredients 危害成分

source: Hazards identification
zh_tw: Hazards identification 危害標識

source: Head Office
zh_tw: 總部辦公室

source: Head of Department
zh_tw: 部門主管

source: Health (Blue)
zh_tw: 健康 (藍色)

source: Health tips and recommendations
zh_tw: 健康提示和建議

source: Heat Treating
zh_tw: 熱處理

source: Heat output: approx. 120 W
zh_tw: 加熱輸出：約 120 W

source: Here heat transfer rate Q is calculated by integrating the local heat ﬂux q over the individual chamber’s wall surface.
zh_tw: 此處熱傳導率 Q 之計算為個別腔體牆面之局部熱通量 q 加總。

source: Here pave is the averaged pressure in the individual chamber.
zh_tw: 此處 pave 為個別腔體中的平均壓力。

source: Here the maximum absolute local heat ﬂux at the top plate during the injection phase is 3.0 kWm—2.
zh_tw: 頂板注入相之最大局部熱通量絕對值為 3.0 kWm-2，

source: Here we are talking about large hydraulic machines that leak.
zh_tw: 此處我們將討論大型液壓機台的洩漏。

source: Here, g is calculated by dividing the engine power by the rate of heat input.
zh_tw: 此處 η 由引擎功率除以熱量輸入率所得。

source: Here, the term ‘‘order’’ has nothing to do with the mathematical terms in the governing equations.
zh_tw: 此處 ‘‘階’’ 與數學基本方程式中的階無關。

source: Hexagon nut, EN ISO 4032:2012
zh_tw: 六角螺母，EN ISO 4032:2012

source: High corrosion resistance steel
zh_tw: 高抗腐蝕性鋼

source: High pressure waterjet
zh_tw: High pressure waterjet 高壓水柱

source: High time lapse tests shows results in a short test time but use increased uv-radiation including non-natural spectrum of uv-radiation.
zh_tw: 使用包含非自然光譜、增強的紫外線輻射之快速時間推移測試，可於短時間內得到測試結果。

source: History
zh_tw: History 歷史

source: Hole cleaning equipment: Hole cleaning equipment comprised of steel wire brushes and air nozzles must be used in accordance with Figure 4 of this report.
zh_tw: 孔洞清潔設備： 孔洞清潔設備包含鋼刷和空氣噴嘴，必須按照此報告圖 4 使用。

source: Hole drilling by hammer drill or compressed air drill mode.
zh_tw: 使用錘鑽或氣動鑽鑽孔。

source: Hole drilling by hammer or compressed air drill mode.
zh_tw: 使用錘鑽或氣動鑽鑽孔。

source: Hot Rolling Mill
zh_tw: 熱軋機

source: Hotmelt adhesive
zh_tw: Hotmelt adhesive 熱熔膠

source: However, because these models are zero- or one-dimensional models, they, at best, only resolve spatial variations in the axial direction of the engine.
zh_tw: 然而，因為這些模型皆為零或一維模型，最多僅能解出引擎軸向空間的變化。

source: However, due to the compression effect posed by the movement of power pistons, there is large negative local heat ﬂux occurring at the ejection phase, which will be discussed in the next sub-section.
zh_tw: 然而，由於壓縮效應由動力活塞移動而形成，排出相有大量的負局部熱通量，將於下個小節中討論此現象。

source: However, exceptions can occur near both regenerative channel entrance regions at some brief moments.
zh_tw: 然而某些短暫的時間內於蓄熱通道兩端入口區域會產生例外情形。

source: However, it can produce resampled images which have jagged edges.
zh_tw: 然而可能產生具有鋸齒狀邊緣的重新取樣影像。

source: However, it should not constitute a guarantee for any specific product properties and shall not establish a legally valid relationship.
zh_tw: However, it should not constitute a guarantee for any specific product properties and shall not establish a legally valid relationship. 但其不作為任何特定產品特性的保證且不具法律效力。

source: However, only the component w~ exists due to the fact that the motions of displacer and power piston are both along the z-direction.
zh_tw: 然而實際上只有分量 w ~，換氣活塞與動力活塞皆沿 z 方向運動。

source: However, partial reproduction may only be made with the written consent of the issuing Technical Assessment Body.
zh_tw: 然而，僅允許經由技術評估機構發佈書面聲明的部分轉載。

source: However, the discrepancy is due to the time when the photographs are being taken.
zh_tw: 然而，此差異是由於拍攝的時間所造成。

source: However, their effects are much smaller compared to that of the impingement.
zh_tw: 然而此效應遠小於衝擊效應。

source: However, there are also disadvantages associated with the Stirling engine.
zh_tw: 然而，史特林引擎也有一些缺點。

source: However, there are exceptions.
zh_tw: 然而有某些例外，

source: However, there exist many challenges associated with applying a CFD approach on a Stirling cycle.
zh_tw: 然而，使用計算流體力學方法於史特林循環上仍存有許多問題。

source: However, this effect tends to concentrated at some localized region, resulting in non-uniform heating or cooling of gas.
zh_tw: 然而此效應有集中於某些局部區域的趨勢，造成氣體加熱或冷卻不均。

source: However, we still used more than 3 GCPs to avoid random errors which may occur during the process.
zh_tw: 然而，我們仍然使用超過 3 個地面控制點以避免過程中可能發生的隨機誤差，

source: Hydraulic machines
zh_tw: 液壓機台

source: Hygiene measures:
zh_tw: Hygiene measures: 衛生措施：

source: Hygiene, health and the environment (BWR 3)
zh_tw: 衛生、健康和環境 (BWR 3)

source: I am not including tanker truck fleets or oil/fuel transport trucks.
zh_tw: 不包括油罐車隊或油品 / 燃油運輸卡車。

source: I: - 40 °C to +40 °C (max long term temperature +24 °C and max short term temperature +40 °C)
zh_tw: I: - 40 °C 至 +40 °C (長期最高溫度 +24 °C 和短期最高溫度 +40 °C)

source: IATA Class
zh_tw: IATA Class IATA 分類

source: IATA/ICAO CLASS:
zh_tw: IATA/ICAO 分類：

source: ICC-ES Evaluation Report ESR-1990* Reissued August 1, 2013 This report is subject to renewal September 1, 2015.
zh_tw: ICC-ES 評估報告 ESR-1990* 2013 年八月一日重新發行 此報告需於 2015 年九月一日更新。

source: ICC-ES Evaluation Reports are not to be construed as representing aesthetics or any other attributes not specifically addressed, nor are they to be construed as an endorsement of the subject of the report or a recommendation for its use.
zh_tw: ICC-ES 評估報告不用於解釋任何其他未明確說明之項目，也不為報告所涉及之物品背書或推薦使用。

source: IDENTIFICATION
zh_tw: 識別

source: IDENTIFICATION OF THE SUBSTANCE/MIXTURE AND OF THE COMPANY/UNDERTAKING
zh_tw: 物質 / 混和物與公司 / 企業之標識

source: IEC 60076-10:2001, Power transformers — Part 10: Determination of sound levels
zh_tw: IEC 60076-10:2001，電力變壓器 — 第 10 部分：噪音等級測定

source: IEC 60076-11:2004, Power transformers — Part 11: Dry-type transformers
zh_tw: IEC 60076-11:2004，電力變壓器 — 第 11 部分：乾式變壓器

source: IEC 60076-2, Power transformers — Part 2: Temperature rise for liquid-immersed transformers
zh_tw: IEC 60076-2，電力變壓器 — 第 2 部分：油浸式變壓器升溫

source: IEC 60076-3:2000, Power transformers — Part 3: Insulation levels, dielectric tests and external clearances in air
zh_tw: IEC 60076-3:2000，電力變壓器 — 第 3 部分：絕緣等級、介電試驗和外部空間間隙

source: IEC 60076-5:2006, Power transformers — Part 5: Ability to withstand short circuit
zh_tw: IEC 60076-5:2006，電力變壓器 — 第 5 部分：短路電流承受力

source: IEC 60076-5:2006, Power transformers — Part 5: Ability to withstand short circuit IEC 60076-10:2001, Power transformers — Part 10: Determination of sound levels IEC 60076-11:2004, Power transformers — Part 11: Dry-type transformers
zh_tw: IEC 60076-5:2006， 電力變壓器 — — 部分 5： 能夠承受短路 IEC 60076-10:2001、 電力變壓器 — — 部分 10： 聲音測定各級 IEC 60076-11:2004、 電力變壓器 — — 部分 11： 幹式變壓器

source: IEC 60137:2008, Insulated bushings for alternating voltages above 1 000 V
zh_tw: IEC 60137:2008，交流電壓超過 1000 V 之絕緣套管

source: IEC 60214-1:2003, Tap-changers — Part 1: Performance requirements and test methods
zh_tw: IEC 60214-1: 2003，抽頭開關 — 第 1 部分：性能規範和測試方法

source: IEC 60296:2003, Fluids for electrotechnical applications — Unused mineral insulating oils for transformers and switchgear
zh_tw: IEC 60296:2003，電工用液體 — 變壓器和開關設備之未使用礦物絕緣油

source: IEC 60721-3-4:1995, Classification of environmental conditions — Part 3: Classification of groups of environmental parameters and their severities — Section 4: Stationary use at non-weatherprotected locations
zh_tw: IEC 60721-3-4:1995，環保條件分類 — 第 3 部分：環境參數及其嚴重度分類級別 — 第 4 部分：無遮蔽環境中固定式使用

source: IEC Publications have the form of recommendations for international use and are accepted by IEC National Committees in that sense. While all reasonable efforts are made to ensure that the technical content of IEC Publications is accurate, IEC cannot be held responsible for the way in which they are used or for any misinterpretation by any end user.
zh_tw: IEC 出版物附有供國際使用之建議表，其為所有 IEC 國家委員會所接受。IEC 盡最大努力以確保其出版物之技術內容精確，但 IEC 不對其使用行為任何使用者的誤解負責。

source: IEC collaborates closely with the International Organization for Standardization (ISO) in accordance with conditions determined by agreement between the two organizations.
zh_tw: IEC 與國際標準化組織 (ISO) 緊密合作並藉由協定確立兩個組織之間的標準條件相符。

source: IEC is not responsible for any services carried out by independent certification bodies.
zh_tw: IEC 不為任何獨立的認證機構所進行的服務負責。

source: IEC itself does not provide any attestation of conformity.
zh_tw: IEC 本身並不提供任何合格認證，

source: IEC shall not be held responsible for identifying any or all such patent rights.
zh_tw: IEC 無須負責標示任何或所有的專利。

source: II: - 40 °C to +60 °C (max long term temperature +43 °C and max short term temperature +60 °C)
zh_tw: II: - 40 °C 至 +60 °C (長期最高溫度 +43 °C 和短期最高溫度 +60 °C)

source: III: - 40 °C to +72 °C (max long term temperature +43 °C and max short term temperature +72 °C)
zh_tw: III: - 40 °C 至 +72 °C (長期最高溫度 +43 °C 和短期最高溫度 +72 °C)

source: IMDG Class
zh_tw: IMDG Class IMDG 分類

source: IMPORTANT INFORMATION!
zh_tw: 重要資訊！

source: INCOMPATIBILITY (MATERIALS TO AVOID):
zh_tw: 不相容性 (需避免的材料)：

source: INFORMATION ON EMPTIED CONTAINER: Not applicable
zh_tw: 空容器資訊：不適用

source: INFRARED SOLUTIONS
zh_tw: 專用紅外線解決方案

source: INGESTION:
zh_tw: 誤食：

source: INHALATION:
zh_tw: 吸入：

source: INTERNATIONAL ELECTROTECHNICAL COMMISSION
zh_tw: 國際電工委員會

source: IR sensors can also be used to detect the presence of hot metal to accurately time roll stand operation.
zh_tw: 紅外線感測器也可以用於檢測輥軋機座操作時各時間點之高溫金屬。

source: IRRITANT
zh_tw: 刺激性

source: ISO 3506-1Class A4 Stainless
zh_tw: ISO 3506-1Class A4 不鏽鋼

source: ISO 898-12 Class 8.8
zh_tw: ISO 898-12 8.8

source: ISO 9001:2008, Quality management systems — Requirements
zh_tw: ISO 9001:2008，品質管理系統 — 規範

source: Identification of the substance/mixture and of the company/undertaking
zh_tw: Identification of the substance/mixture and of the company/undertaking 物質 / 混和物與公司 / 企業之標識

source: If a spill occurs in a waterway (stream, lake or river), using our product will contain the oil within the water, again eliminating that telltale sheen and protecting the water system.
zh_tw: 如果漏油事件發生在水道 (溪流、湖泊或河流)，我們的產品將能吸附水中油污，再一次消除那油污光澤並和保護水源。

source: If an accident occurs in the rain, our absorbent will still work, eliminating the oily sheen that officers will be looking to spot.
zh_tw: 如果事故發生在雨中，我們吸收劑仍有作用然會工作，消除警察人員會檢查的現場油性光澤。

source: If drivers don’t have the ability to at least contain a spill, officers and tow truck drivers will be billing the company for their time and materials.
zh_tw: 若司機無法控制洩漏，警員和拖車司機將會依他們花費的時間和材料向公司計費。

source: If dust is created use NIOSH or MSHA approved respirator for nuisance dust of
zh_tw: 若有粉塵產生，使用 NIOSH 或 MSHA 核准的呼吸器。

source: If it becomes damp it must be air-dried.
zh_tw: 若其潮濕時，必須進行風乾。

source: If it has totes, they are going to be elevated and our mats and berms can be used to protect leaks and spills.
zh_tw: 若有手提油桶，油桶會被架高，此時我們吸收墊和護邊能避免洩漏和外溢。

source: If it’s not stored in a tank farm, it will be stored in drums.
zh_tw: 若存放於油罐區，將會存於油桶內。

source: If material has been swallowed and the exposed person is conscious, give small quantities of water to drink.
zh_tw: If material has been swallowed and the exposed person is conscious, give small quantities of water to drink. 若已將物料吞下，在人員意識清醒下給予少量的水飲用。

source: If necessary, the cleaning repeated has to be directly before dispensing the mortar.
zh_tw: 如有必要，應於砂漿注入前反覆清潔孔洞。

source: If not breathing, provide CPR (cardio pulmonary resuscitation).
zh_tw: 若無呼吸，進行 CPR (心肺復蘇術)。

source: If not, or if they are moved around, they should be moved with a drum skirt.
zh_tw: 若非置於脫盤上或需搬運，必須搭配桶裙搬運。

source: If required use brush extension.
zh_tw: 若有需要則進行更換。

source: If signs of wear and tear are noticed then the gloves should be replaced.
zh_tw: If signs of wear and tear are noticed then the gloves should be replaced. 若發現磨損和破裂的跡象，應更換手套。

source: If so, they can still use drum covers.
zh_tw: 若置於托盤上，則仍可使用桶蓋；

source: If swallowed do not induce vomiting, give large quantities of water to drink.
zh_tw: 若吞食請勿催吐，給予飲用大量的水。

source: If that doesn’t work, the mats and berms can definitely be used around their hydraulic machines (though they likely won’t have a lot).
zh_tw: 若沒有效果，吸收墊與護邊也絕對可以用於液壓機台週邊 (雖然機台量可能不多)。

source: If the bore hole ground is not reached an extension shall be used.
zh_tw: 若無法觸及鑽孔底部，則應使用延伸器。

source: If the bore hole ground is not reached with the brush, a brush extension shall be used (Table B3).
zh_tw: 若鋼刷無法觸及鑽孔底部，則應使用鋼刷延伸器。

source: If the bore hole ground is not reached with the brush, a brush extension shall be used.
zh_tw: 若鋼刷無法觸及鑽孔底部，則應使用鋼刷延伸器。

source: If the clear distance between lapped bars exceeds 44), then the lap length shall be increased by the difference between the clear bar distance and 4 ϕ.
zh_tw: 若搭接鋼筋間的淨距超過 4 ϕ，則應根據鋼筋淨距和 4 ϕ 之差距增加搭接長度。

source: If the company uses totes, they are going to be elevated and our mats and berms can be used to protect leaks and spills even inside an existing containment area.
zh_tw: 若公司使用手提油桶，油桶會被架高，此時我們吸收墊和護邊能避免洩漏和外溢，即使於密閉區域內仍有效果。

source: If the engine is removed or if it is still in place, use our product liberally in the containment area.
zh_tw: 無論引擎被拆除或仍留在原處，皆能在引擎室中自由地使用我們的產品。

source: If the load combinations of ACI 318
zh_tw: 若使用 ACI 318

source: If the load combinations of ACI 318 Appendix C are used, the appropriate value of  must be determined in accordance with ACI 318 D.4.4.
zh_tw: 若使用 ACI 318 附錄 C 的負荷組合， 的適當數值必須根據 ACI 318 D4.4 決定。

source: If the load combinations of ACI 318 Appendix C are used, the appropriate value of must be determined in accordance with ACI 318 D.4.4.
zh_tw: 若使用 ACI 318 附錄 C 的負荷組合， 的適當數值必須根據 ACI 318 D4.4 決定。

source: If the machine is in a contained area, the first one is most important, if it is not in a containment area, the second is critical.
zh_tw: 若機台位於密閉區域中，去除正常洩漏外流的油污是最重要的是；若非位於密閉區域中，能吸附所有大量洩漏的油污則是很重要。

source: If the power supply cable is damaged, the whole foot warmer must be disposed of.
zh_tw: 若電源線損壞，整組暖腳機必須丟棄處置。

source: If there are leaks or sprays where the operators stand, using a mat for the operator to stand on can make a big difference.
zh_tw: 若操作員站立處有洩漏或外濺油污，使用吸收墊將能大大改善。

source: If these requirements are not maintained, the application has to be renewed.
zh_tw: 若無法達到上述要求，則必須重新安裝。

source: If they are big enough, that area will consist of totes.
zh_tw: 若區域不夠大，將會有許多手提油桶，

source: If they aren’t going to have a spill kit on every forklift, they should definitely have a few strategically placed around the facility.
zh_tw: 若不打算於每台叉動車上配置洩漏處理工具組，應該要有策略性地於設施各處放置工具組。
